<!doctype html><html><head><meta http-equiv="Content-Type" content="text/html;charset=UTF-8" /></head><body><div>
<div><!-- FIP HEADER BEGINS | DEBUT DE L'EN-TETE PCIM --> <!-- FIP HEADER ENDS | FIN DE L'EN-TETE PCIM --> <!-- INSTITUTIONAL BANNER STARTS | DEBUT DE LA BANNIERE INSTITUTIONNELLE -->
<div>
<p>Dictionnaire biographique du Canada en ligne</p>
<p>&nbsp;</p>
</div>
<div>
<div>
<div>
<p><strong>PRUD</strong>&rsquo;<strong>HOMME</strong>, <strong><span>LOUIS</span></strong>, pionnier, marguillier, brasseur, caporal et capitaine de milice de Montr&eacute;al, fils de Claude <span>Prud&rsquo;homme</span> et d&rsquo;Isabelle Aliomet, n&eacute; &agrave; Pomponne (&Icirc;le-de-France) vers 1611, d&eacute;c&eacute;d&eacute; &agrave; Montr&eacute;al le 1<sup><span style="font-size: medium;">er</span></sup> juillet 1671.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Venu en Nouvelle-France au plus tard en 1641, &eacute;tabli t&ocirc;t &agrave; Ville-Marie, il y re&ccedil;ut en octobre 1650 une concession proche du fort et voisine de celle de Michel Chauvin, dont il r&eacute;v&eacute;la la bigamie au gouverneur de C<span>homedey </span>de Maisonneuve. En effet, <span>Prud&rsquo;homme</span> avait d&eacute;couvert, cette m&ecirc;me ann&eacute;e, lors d&rsquo;un voyage en France, que Chauvin y avait une &eacute;pouse &agrave; laquelle il s&rsquo;&eacute;tait uni avant son d&eacute;part pour la colonie. Aussi ce second mariage avec Anne Archambault, c&eacute;l&eacute;br&eacute; &agrave; Qu&eacute;bec en 1647, fut-il d&eacute;clar&eacute; nul en 1651, et Chauvin, banni de Ville-Marie. C&rsquo;est la plus ancienne sentence qui nous soit parvenue du fondateur de Montr&eacute;al. En 1654, 1662&nbsp;et&nbsp;1666, <span>Prud&rsquo;homme</span> re&ccedil;ut d&rsquo;autres concessions de terre.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; En novembre 1650, <span>Louis</span> <span>Prud&rsquo;homme</span> &eacute;pousait Roberte Gadoys (1621&ndash;1716), fille de Pierre G<span>adoys</span>, surnomm&eacute; le premier habitant de Ville-Marie. En 1644, Roberte Gadoys avait d&eacute;j&agrave; pass&eacute;, &agrave; Qu&eacute;bec, avec C&eacute;sar L&eacute;ger, un premier contrat de mariage devant Guillaume Tronquet. Cette union, semble-t-il, avait &eacute;t&eacute; annul&eacute;e par la suite.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; A l&rsquo;arriv&eacute;e des Sulpiciens en 1657, il fut &eacute;lu un des trois premiers marguilliers de la paroisse Notre-Dame. Lors de la constitution de la milice de la Sainte-Famille, en 1663, il y fut caporal d&rsquo;une escouade. L&rsquo;ann&eacute;e suivante, il &eacute;tait &eacute;lu juge de police, avec quatre autres de ses concitoyens&nbsp;; mais les autorit&eacute;s de la Nouvelle-France, jugeant l&rsquo;institution du tribunal trop d&eacute;mocratique, refus&egrave;rent de ratifier l&rsquo;&eacute;lection.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <span>Louis</span> <span>Prud&rsquo;homme</span> mourut &agrave; Montr&eacute;al en 1671. Il avait &eacute;t&eacute; le plus ancien brasseur de la ville. L&rsquo;inventaire de ses biens, dress&eacute; par B<span>&eacute;nigne </span>B<span>asset </span>en 1673, donne la description des instruments de sa brasserie. Au mariage de son fils Fran&ccedil;ois en 1684, le c&eacute;l&eacute;brant donne &agrave; feu <span>Louis</span> <span>Prud&rsquo;homme</span> la qualit&eacute; de &laquo;&nbsp;premier capitaine de milice de Montr&eacute;al&nbsp;&raquo;.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Sa veuve, Roberte Gadoys, convola en secondes noces en 1673 avec Pierre Verrier. Comme sa m&egrave;re, <span>Louise</span> Manger Gadoys, elle s&rsquo;&eacute;teignit nonag&eacute;naire.</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Un de ses fils, Pierre (1658&ndash;1703), re&ccedil;ut en 1683 des mains de C<span>avelier </span>de La&nbsp;Salle une concession en fief au fort des Illinois, qui portait le nom de <span>Prud&rsquo;homme</span> depuis l&rsquo;ann&eacute;e pr&eacute;c&eacute;dente. Le&nbsp;fils de ce dernier, <span>Louis</span> (1692&ndash;1769), homonyme du pionnier, naquit et mourut &agrave; Montr&eacute;al&nbsp;; il fut, d&egrave;s 1751, lieutenant-colonel des milices de cette ville qu&rsquo;il commanda &agrave; Sainte-Foy en avril 1760.</p>
<p align="right">J<span>ean</span>-J<span>acques </span>L<span>efebvre</span></p>
<p>AJM, Greffe de B&eacute;nigne Basset, <em>29&nbsp;juillet&nbsp;1658&nbsp;; 11, 12, 14&nbsp;janv., 2&nbsp;juillet&nbsp;1673</em>.&mdash; Faillon, <em>Histoire de la colonie fran&ccedil;aise</em>, I, II&nbsp;: <em>passim</em>.&mdash; <em>La&nbsp;</em>Famille <span>Prud&rsquo;homme</span>, <em>BRH</em>, <em>XXXIV (1928)&nbsp;:151&ndash;170</em>.&mdash; &Eacute;.-Z.&nbsp;Massicotte, Pierre <span>Prud&rsquo;homme</span>, un montr&eacute;alais compagnon de La&nbsp;Salle, <em>BRH</em>, <em>XXVIII</em> (<em>1922</em>)&nbsp;: <em>28&ndash;30</em>&nbsp;; Pierre <span>Prud&rsquo;homme</span>, compagnon de La&nbsp;Salle, <em>Can</em>. <em>Antiquarian and Numismatic J., XI (1914)&nbsp;: 21&ndash;31&nbsp;;</em> Les Tribunaux de police de Montr&eacute;al, <em>BRH</em>, <em>XXVI (1920)&nbsp;: 180&ndash;183</em>.&mdash; <em>Tanguay</em>, <em>Dictionnaire</em>, <em>I&nbsp;: 502.</em></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<div>&copy; 2000 University of Toronto/Universit&eacute; Laval</div>
<div>Bibliographie g&eacute;n&eacute;rale</div>
<!-- BEGIN GENERIC_BODY_FOOTER -->
<div>&nbsp;</div>
</div>
<!-- inner-content --></div>
<!-- blackborder --></div>
<!-- center --></div>
<div>
<div>&nbsp;</div>
</div>
</div>
</body></html>